Repository: ProtonMail/ios-mail
Catalog: Modules/App/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: Cannot cancel schedule send. Message was discarded or already sent.
be: Немагчыма скасаваць запланаваную адпраўку. Паведамленне было адхілена або ўжо адпраўлена.
ca: No es pot cancel·lar l'enviament programat. El missatge s'ha descartat o ja s'ha enviat.
cs: Nelze zrušit naplánované odeslání. Zpráva byla zahozená nebo již byla odeslána.
da: Kan ikke annullere planlagt afsendelse. Beskeden blev kasseret eller er allerede sendt.
de: Das geplante Versenden konnte nicht abgebrochen werden. Die Nachricht wurde verworfen oder bereits gesendet.
el: Δεν είναι δυνατή η ακύρωση της προγραμματισμένης αποστολής. Το μήνυμα απορρίφθηκε ή έχει ήδη σταλεί.
es: No se puede cancelar el envío programado. El mensaje fue descartado o ya se ha enviado.
es_419: No se puede cancelar el envío programado. El mensaje fue descartado o ya se ha enviado.
fi: Ei voi peruuttaa ajastettua lähetystä. Viesti hylättiin tai oli jo lähetetty.
fr: Impossible d'annuler l'envoi programmé. Le message a été abandonné ou déjà envoyé.
hu: Az időzített küldés nem vonható vissza. Az üzenet el lett vetve, vagy már el lett küldve.
id: Tidak dapat membatalkan pengiriman terjadwal. Pesan telah dibuang atau sudah terkirim.
it: Impossibile annullare l'invio programmato. Il messaggio è stato rimosso o già inviato.
ja: 送信予約をキャンセルできません。メッセージが破棄されたか、すでに送信されています。
ka: დაგეგმილი გაგზავნის გაუქმება ვერ ხერხდება. წერილი წაშლილი ან უკვე გაგზავნილია.
ko: 예약 발송을 취소할 수 없습니다. 메시지가 폐기되었거나 이미 전송되었습니다.
nb: Kan ikke avbryte planlagt sending. Meldingen ble forkastet eller allerede sendt.
nl: Kan geplande verzending niet annuleren. Het bericht is weggegooid of al verzonden.
pl: Nie można anulować zaplanowanej wysyłki. Wiadomość została odrzucona lub już wysłana.
pt: Não é possível cancelar o envio agendado. A mensagem foi descartada ou já foi enviada.
pt_br: Não é possível cancelar o envio agendado. A mensagem foi descartada ou já foi enviada.
ro: Nu se poate anula trimiterea programată. Mesajul a fost înlăturat sau deja trimis.
ru: Не удалось отменить запланированную отправку. Сообщение было удалено или уже отправлено.
sk: Naplánované odoslanie sa nedá zrušiť. Správa bola zahodená alebo už bola odoslaná.
sl: Načrtovanega pošiljanja ni mogoče preklicati. Sporočilo je bilo zavrženo ali že poslano.
sv: Kan inte avbryta schemalagt utskick. Meddelandet har kastats eller redan skickats.
tr: Zamanlanmış gönderim iptal edilemedi. İleti yok sayılmış veya zaten gönderilmiş.
uk: Неможливо скасувати заплановане надсилання. Повідомлення було відхилено або вже надіслано.

source: Cannot cancel schedule send. Message was not scheduled.
be: Немагчыма скасаваць запланаваную адпраўку. Паведамленне не было запланавана.
ca: No es pot cancel·lar l'enviament programat. El missatge no s'havia programat.
cs: Nelze zrušit naplánované odeslání. Zpráva nebyla naplánována.
da: Kan ikke annullere planlagt afsendelse. Beskeden var ikke planlagt.
de: Das geplante Versenden konnte nicht abgebrochen werden. Die Nachricht wurde nicht geplant.
el: Δεν είναι δυνατή η ακύρωση προγραμματισμένης αποστολής. Το μήνυμα δεν είχε προγραμματιστεί.
es: No se puede cancelar el envío programado. El mensaje no estaba programado.
es_419: No se puede cancelar el envío programado. El mensaje no fue programado.
fi: Ei voi peruuttaa ajastettua lähetystä. Viestiä ei ollut ajastettu.
fr: Impossible d'annuler l'envoi programmé. Le message n'était pas programmé.
hu: Az időzített küldés nem vonható vissza. Az üzenet nem volt időzítve.
id: Tidak dapat membatalkan pengiriman terjadwal. Pesan tidak dijadwalkan.
it: Impossibile annullare l'invio programmato. Il messaggio non era programmato.
ja: 送信予約をキャンセルできません。メッセージは予約されていませんでした。
ka: დაგეგმილი გაგზავნის გაუქმება ვერ ხერხდება. წერილი არ იყო დაგეგმილი.
ko: 예약 발송을 취소할 수 없습니다. 메시지가 예약되지 않았습니다.
nb: Kan ikke avbryte planlagt sending. Meldingen ble ikke planlagt.
nl: Kan geplande verzending niet annuleren. Het bericht was niet gepland.
pl: Nie można anulować zaplanowanej wysyłki. Wysyłka wiadomości nie była zaplanowana.
pt: Não é possível cancelar o envio agendado. A mensagem não foi agendada.
pt_br: Não é possível cancelar o envio agendado. A mensagem não foi agendada.
ro: Nu se poate anula trimiterea programată. Mesajul nu a fost programat.
ru: Не удалось отменить запланированную отправку. Отправка сообщения не была запланирована.
sk: Naplánované odoslanie sa nedá zrušiť. Správa nebola naplánovaná.
sl: Načrtovanega pošiljanja ni mogoče preklicati. Pošiljanje sporočila ni bilo načrtovano.
sv: Kan inte avbryta schemalagt utskick. Meddelandet var inte schemalagt.
tr: Zamanlanmış gönderme iptal edilemedi. İleti zamanlanmamış.
uk: Неможливо скасувати заплановане надсилання. Повідомлення не було заплановано.

source: Cannot undo send. Message was discarded or already sent.
be: Немагчыма адрабіць адпраўку. Паведамленне было адхілена або ўжо адпраўлена.
ca: No es pot desfer l'enviament. El missatge ja s'havia descartat o enviat.
cs: Nelze vrátit odeslání zpět. Zpráva byla zahozená nebo již byla odeslána.
da: Kan ikke fortryde afsendelse. Beskeden blev kasseret eller er allerede sendt.
de: Das Senden konnte nicht widerrufen werden. Die Nachricht wurde verworfen oder bereits gesendet.
el: Δεν είναι δυνατή η αναίρεση της αποστολής. Το μήνυμα απορρίφθηκε ή έχει ήδη σταλεί.
es: No se puede deshacer el envío. El mensaje fue descartado o ya se ha enviado.
es_419: No se puede deshacer el envío. El mensaje fue descartado o ya se ha enviado.
fi: Ei voi kumota lähetystä. Viesti hylättiin tai oli jo lähetetty.
fr: Impossible d'annuler l'envoi. Le message a été abandonné ou déjà envoyé.
hu: A küldés nem vonható vissza. Az üzenet el lett vetve, vagy már el lett küldve.
id: Tidak dapat mengurungkan pengiriman. Pesan telah dibuang atau sudah terkirim.
it: Impossibile annullare l'invio. Il messaggio è stato rimosso o già inviato.
ja: 送信を取り消せません。メッセージが破棄されたか、すでに送信されています。
ka: გაგზავნის გაუქმება ვერ ხერხდება. წერილი წაშლილი ან უკვე გაგზავნილია.
ko: 보내기 실행을 취소할 수 없습니다. 메시지가 폐기되었거나 이미 전송되었습니다.
nb: Kan ikke angre sending. Meldingen ble forkastet eller er allerede sendt.
nl: Kan verzenden niet ongedaan maken. Het bericht is weggegooid of al verzonden.
pl: Nie można cofnąć wysłania. Wiadomość została odrzucona lub już wysłana.
pt: Não é possível desfazer o envio. A mensagem foi descartada ou já foi enviada.
pt_br: Não é possível desfazer o envio. A mensagem foi descartada ou já foi enviada.
ro: Trimiterea nu poate fi anulată. Mesajul a fost înlăturat sau deja trimis.
ru: Не удалось отменить отправку. Сообщение было удалено или уже отправлено.
sk: Odoslanie sa nedá vrátiť späť. Správa bola zahodená alebo už bola odoslaná.
sl: Pošiljanja ni mogoče razveljaviti. Sporočilo je bilo zavrženo ali že poslano.
sv: Kan inte ångra utskick. Meddelandet har kastats eller redan skickats.
tr: Gönderim geri alınamadı. İleti yok sayılmış veya zaten gönderilmiş.
uk: Неможливо скасувати надсилання. Повідомлення було відхилено або вже надіслано.

source: Cc
be: Копія
cs: Kopie
el: Κοιν.
fi: Kopio
hu: Másolat
ka: ასლი
ko: 참조
nb: Kopi
pl: Dw
ro: C
ru: Копия
sk: Kópia (Cc)
sl: Kp
sv: Kopia
tr: Kopya
uk: Копія
zh_hans: 抄送
zh_hant: 副本

source: Cc:
be: Копія:
cs: Kopie:
el: Κοιν:
fi: Kopio:
hu: Másolat:
ka: ასლი:
ko: 참조:
nb: Kopi:
pl: Dw:
ro: C:
ru: Копия:
sk: Kópia:
sl: Kp:
sv: Kopia:
tr: Kopya:
uk: Копія:

source: Change main password
be: Змяніць галоўны пароль
ca: Canvieu la contrasenya principal
cs: Změnit hlavní heslo
da: Skift hovedadgangskode
de: Hauptpasswort ändern
el: Αλλαγή κύριου κωδικού πρόσβασης
es: Cambiar contraseña principal
es_419: Cambiar contraseña principal
fi: Vaihda pääsalasana
fr: Changer le mot de passe principal
hu: Fő jelszó megváltoztatása
id: Ubah kata sandi utama
it: Cambia la password principale
ja: メインパスワードを変更
ka: მთავარი პაროლის შეცვლა
ko: 기본 비밀번호 변경
nb: Endre hovedpassord
nl: Hoofdwachtwoord wijzigen
pl: Zmień hasło główne
pt: Alterar a palavra-passe principal
pt_br: Alterar senha principal
ro: Schimbați parola principală
ru: Изменить основной пароль
sk: Zmeniť hlavné heslo
sl: Spremenite glavno geslo
sv: Ändra huvudlösenord
tr: Ana parolayı değiştir
uk: Змінити основний пароль

source: Change password
be: Змяніць пароль
ca: Canvia la contrasenya
cs: Změnit heslo
da: Ændr adgangskode
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
es: Cambiar contraseña
es_419: Cambiar contraseña
fi: Vaihda salasana
fr: Changer le mot de passe
hu: Jelszó módosítása
id: Ubah kata sandi
it: Cambia la password
ja: パスワードの変更
ka: პაროლის შეცვლა
ko: 비밀번호 변경
nb: Endre passord
nl: Wachtwoord wijzigen
pl: Zmień hasło
pt: Alterar a palavra-passe
pt_br: Alterar senha
ro: Schimbare parolă
ru: Изменить пароль
sk: Zmeniť heslo
sl: Spremeni geslo
sv: Ändra lösenord
tr: Parolayı değiştir
uk: Змінити пароль
zh_hans: 更改密码
zh_hant: 變更密碼

source: Change PIN
be: Змяніць PIN
ca: Canvia el codi PIN
cs: Změnit PIN
da: Skift pinkode
de: PIN ändern
el: Αλλαγή κωδικού PIN
es: Cambiar el código PIN
es_419: Cambiar el código PIN
fi: Vaihda PIN-koodia
fr: Modifier le code PIN
hu: PIN kód módosítása
id: Ubah PIN
it: Cambia PIN
ja: PINを変更する
ko: PIN 변경
nb: Endre PIN
nl: Wijzig pincode
pl: Zmień kod PIN
pt: Alterar PIN
pt_br: Alterar PIN
ro: Modificare PIN
ru: Изменить PIN-код
sk: Zmeniť PIN
sl: Spremeni kodo PIN
sv: Ändra PIN
tr: PIN kodunu değiştir
uk: Змінити PIN-код
zh_hans: 更改 PIN 码
zh_hant: 變更個人識別號碼

source: Change second password
be: Змяніць другі пароль
ca: Canvieu la segona contrasenya
cs: Změnit druhé heslo
da: Ændr anden adgangskode
de: Zusätzliches Passwort ändern
el: Αλλαγή δεύτερου κωδικού πρόσβασης
es: Cambiar la segunda contraseña
es_419: Cambiar la segunda contraseña
fi: Vaihda toinen salasana
fr: Changer le second mot de passe
hu: Második jelszó megváltoztatása
id: Ubah kata sandi kedua
it: Cambia la seconda password
ja: セカンドパスワードを変更
ka: მეორე პაროლის შეცვლა
ko: 2차 비밀번호 변경
nb: Endre andre passord
nl: Verander tweede wachtwoord
pl: Zmień drugie hasło
pt: Alterar a segunda palavra-passe
pt_br: Alterar senha secundária
ro: Modificare parolă secundară
ru: Изменить второй пароль
sk: Zmeniť druhé heslo
sl: Spremenite drugo geslo
sv: Ändra andra lösenord
tr: İkinci parolayı değiştir
uk: Змініть другий пароль
zh_hans: 修改第二个密码
zh_hant: 變更第二密碼

source: Chosen actions
be: Выбраныя дзеянні
ca: Accions escollides
cs: Zvolené akce
da: Valgte handlinger
de: Ausgewählte Aktionen
el: Επιλεγμένες ενέργειες
es: Acciones seleccionadas
es_419: Acciones seleccionadas
fi: Valitut toiminnot
fr: Actions sélectionnées
hu: Kiválasztott műveletek
id: Tindakan yang dipilih
it: Azioni scelte
ja: 選択した操作
ka: არჩეული მოქმედებები
ko: 선택한 동작
nb: Valgte handlinger
nl: Gekozen acties
pl: Wybrane działania
pt: Ações escolhidas
pt_br: Ações escolhidas
ro: Acțiuni alese
ru: Выбранные действия
sk: Vybraté akcie
sl: Izbrana dejanja
sv: Valda åtgärder
tr: Seçilmiş işlemler
uk: Вибрані дії

source: Combined contacts
be: Камбінаваныя кантакты
ca: Contactes combinats
cs: Sloučené kontakty
da: Kombinerede kontakter
de: Zusammengeführte Kontakte
el: Συνδυασμένες επαφές
es: Contactos combinados
es_419: Contactos combinados
fi: Yhteiset yhteystiedot
fr: Contacts combinés
hu: Kombinált névjegyek
id: Kontak gabungan
it: Contatti combinati
ja: 連絡先の相互利用
ka: გაერთიანებული კონტაქტები
ko: 병합된 연락처
nb: Kombinerte kontakter
nl: Gecombineerde contacten
pl: Połączone kontakty
pt: Contactos combinados
pt_br: Contatos combinados
ro: Contacte combinate
ru: Объединённые контакты
sk: Kombinované kontakty
sl: Združeni stiki
sv: Kombinerade kontakter
tr: Kişileri birleştirme
uk: Об'єднані контакти
zh_hans: 合并联系人
zh_hant: 合併聯絡人

source: Compose
be: Напісаць
ca: Redactar
cs: Nová zpráva
da: Skriv
de: Verfassen
el: Σύνταξη
es: Escribir
es_419: Escribir
fi: Kirjoita
fr: Rédiger
hu: Levélírás
id: Tulis
it: Componi
ja: 新規作成
ka: შედგენა
ko: 메일 쓰기
nb: Skriv
nl: Opstellen
pl: Napisz
pt: Compor
pt_br: Escrever
ro: Compunere
ru: Новое письмо
sk: Napísať správu
sl: Napiši sporočilo
sv: Skriv
tr: Oluştur
uk: Написати
zh_hans: 撰写
zh_hant: 撰寫郵件

source: Confirm phishing report
be: Пацвердзіць скаргу на фішынг
ca: Confirmeu l'informe de phishing
cs: Potvrzení nahlášení phishingu
da: Bekræft phishing-anmeldelse
de: Phishing-Bericht bestätigen
el: Επιβεβαίωση αναφοράς ηλεκτρονικού "ψαρέματος" (Phishing)
es: Confirmar denuncia de suplantación de identidad
es_419: Confirmar informe de suplantación
fi: Vahvista tietojenkalasteluilmoitus
fr: Confirmer le signalement de phishing/hameçonnage
hu: Erősítse meg az adathalász bejelentést
id: Konfirmasi laporan phishing
it: Conferma la segnalazione di phishing
ja: フィッシング報告の確認
ka: ფიშინგის ანგარიშის დასტური
ko: 피싱 신고 확인
nb: Bekreft rapporten om nettfisking
nl: Phishingrapport bevestigen
pl: Potwierdź próbę wyłudzenia informacji
pt: Confirmar o relatório de phishing
pt_br: Confirmar denúncia de phishing
ro: Confirmare raportare înșelăciune
ru: Подтвердить жалобу на фишинг
sk: Potvrdiť nahlásenie phishingu
sl: Potrdite prijavo poskusa prevare
sv: Bekräfta nätfiskerapport
tr: Kimlik avı girişimi bildirimini onayla
uk: Підтвердити звіт про шахрайство
zh_hans: 确认举报欺诈邮件
zh_hant: 確認提報釣魚郵件

source: Confirm PIN
be: Пацвердзіць PIN
ca: Confirma el codi PIN
cs: Potvrdit PIN
da: Bekræft pinkode
de: PIN bestätigen
el: Επιβεβαίωση PIN
es: Confirmar el código PIN
es_419: Confirmar el código PIN
fi: Vahvista PIN-koodi
fr: Confirmez le code PIN
hu: PIN kód jóváhagyása
id: Konfirmasi PIN
it: Conferma PIN
ja: PINを確認
ko: PIN 확인
nb: Bekreft PIN
nl: Pincode bevestigen
pl: Potwierdź kod PIN
pt: Confirmar PIN
pt_br: Confirmar PIN
ro: Confirmare PIN
ru: Подтвердить PIN-код
sk: Potvrdiť PIN kód
sl: Potrdi PIN
sv: Bekräfta PIN
tr: PIN kodu onayı
uk: Підтвердити PIN-код
zh_hans: 确认 PIN 码
zh_hant: 確認個人識別號碼

source: Contacts
be: Кантакты
ca: Contactes
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
es_419: Contactos
fi: Yhteystiedot
hu: Névjegyek
id: Kontak
it: Contatti
ja: 連絡先
ka: კონტაქტები
ko: 연락처
nb: Kontakter
nl: Contacten
pl: Kontakty
pt: Contactos
pt_br: Contatos
ro: Contacte
ru: Контакты
sk: Kontakty
sl: Stiki
sv: Kontakter
tr: Kişiler
uk: Контакти
zh_hans: 联系人
zh_hant: 聯絡人

# Conversation moved to Archive.%lld
source: Conversations moved to Archive.
be: Размовы перамешчаны ў Архіў.
ca: Les converses s'han mogut a l'arxiu.
cs: Konverzací přesunuto do Archivu.
da: Samtaler flyttet til Arkiv.
de: Die Unterhaltungen wurden ins Archiv verschoben.
el: Οι συνομιλίες μετακινήθηκαν στα Αρχειοθετημένα.
es: Conversaciones movidas al archivo.
es_419: Conversaciones movidas al archivo.
fi: Keskustelut siirrettiin arkistoon.
fr: Les conversations ont été déplacées dans les Archives..
hu: Beszélgetések áthelyezve az Archívumba.
id: Percakapan dipindahkan ke Arsip.
it: Conversazioni spostate nell'archivio.
ja: 会話はアーカイブに移動されました。
ka: საუბრები გადატანილია არქივში.
ko: 대화가 보관함으로 이동했습니다.
nb: Samtaler flyttet til arkiv.
nl: Gesprekken verplaatst naar Archief.
pl: Konwersacji przeniesiono do archiwum.
pt: Conversas movidas para o Arquivo.
pt_br: Conversas movidas para o Arquivo.
ro: Conversații mutate în Arhivă.
ru: Цепочек писем перемещено в Архив.
sk: Konverzácie boli presunuté do Archívu.
sl: Pogovorov je premaknjenih v arhiv.
sv: Konversationer flyttade till arkiv.
tr: Yazışmalar arşivlendi.
uk: Розмови переміщено до Архіву.

source: Conversation toolbar
be: Панэль інструментаў размовы
ca: Barra d'eines de conversa
cs: Panel nástrojů konverzace
da: Samtaleværktøjslinje
de: Unterhaltungs-Symbolleiste
el: Γραμμή εργαλείων συνομιλίας
es: Barra de herramientas de conversación
es_419: Barra de herramientas de conversación
fi: Keskustelun työkalupalkki
fr: Barre d'outils de la conversation
hu: Beszélgetés eszköztár
id: Toolbar percakapan
it: Barra degli strumenti della conversazione
ja: 会話ツールバー
ka: საუბრის ინსტრუმენტების პანელი
ko: 대화 툴바
nb: Samtaleverktøylinje
nl: Gesprekswerkbalk
pl: Pasek narzędzi konwersacji
pt: Barra de ferramentas da conversa
pt_br: Barra de ferramentas de conversa
ro: Bara de unelte pentru conversație
ru: Панель инструментов цепочки писем
sk: Panel nástrojov konverzácie
sl: Orodna vrstica pogovora
sv: Konversationsverktygsfält
tr: Yazışma araç çubuğu
uk: Панель інструментів розмови

source: Conversation unsnoozed
be: Скасаваць адкладанне размовы
ca: La conversa ha deixat d'estar ajornada
cs: Odložení konverzace zrušeno
da: Udsættelse annulleret for samtale
de: Unterhaltung später lesen aufgehoben
el: Αφαιρέθηκε η αναβολή συνομιλίας
es: Conversación no pausada
es_419: Conversación no pausada
fi: Keskustelun torkutus peruttiin
fr: La conversation n'est plus en attente.
hu: Beszélgetésnél visszavonva a szüneteltetés
id: Percakapan tidak lagi ditunda
it: Conversazione non posticipata
ja: 会話のスヌーズ解除
ka: საუბრის დადუმება გაუქმდა
ko: 대화를 방해 금지 종료했습니다.
nb: Samtalen er ikke slumret
nl: Gesprek gesnoozed
pl: Anulowano odłożenie wątku
pt: Conversa não adiada
pt_br: Conversa não adiada
ro: Amânare conversație anulată.
ru: Цепочка писем отложена
sk: Odložená konverzácia bola obnovená
sl: Preložitev pogovora je preklicana
sv: Snooze borttagen för konversation
tr: Yazışmanın ertelemesi kaldırıldı
uk: Відкладення розмови скасовано
zh_hans: 会话已取消延迟通知
zh_hant: 會話已取消緩辦

source: Copy address
be: Капіяваць адрас
ca: Copiar l'adreça
cs: Kopírovat adresu
da: Kopier adresse
de: E-Mail-Adresse kopieren
el: Αντιγραφή διεύθυνσης
es: Copiar dirección
es_419: Copiar dirección
fi: Kopioi osoite
fr: Copier l'adresse
hu: Cím másolása
id: Salin alamat
it: Copia indirizzo
ja: アドレスをコピー
ka: მისამართის კოპირება
ko: 주소 복사
nb: Kopier adresse
nl: Adres kopiëren
pl: Kopiuj adres
pt: Copiar endereço
pt_br: Copiar endereço
ro: Copiere adresă
ru: Копировать адрес
sk: Kopírovať adresu
sl: Kopiraj naslov
sv: Kopiera adress
tr: Adresi kopyala
uk: Копіювати адресу
zh_hans: 复制邮箱地址
zh_hant: 複製郵件位址

source: Copy name
be: Капіяваць імя
ca: Copia el nom
cs: Kopírovat jméno
da: Kopiér navn
de: Name kopieren
el: Αντιγραφή ονόματος
es: Copiar nombre
es_419: Copiar nombre
fi: Kopioi nimi
fr: Copier le nom
hu: Név másolása
id: Salin nama
it: Copia nome
ja: 名前をコピー
ka: სახელის კოპირება
ko: 이름 복사
nb: Kopier navn
nl: Kopieer naam
pl: Kopiuj nazwę
pt: Copiar nome
pt_br: Copiar nome
ro: Copiere nume
ru: Скопировать имя
sk: Názov kópie
sl: Kopiraj ime
sv: Kopiera namn
tr: Adı kopyala
uk: Копіювати ім'я
zh_hans: 复制名称
zh_hant: 複製名稱

source: Could not block sender
be: Немагчыма заблакіраваць адпраўніка
ca: No s'ha pogut bloquejar el remitent.
cs: Nelze zablokovat odesílatele
da: Kunne ikke blokere afsender
de: Absender konnte nicht gesperrt werden
el: Δεν ήταν δυνατός ο αποκλεισμός αποστολέα
es: No se pudo bloquear al remitente
es_419: No se pudo bloquear al remitente
fi: Lähettäjää ei voitu estää
fr: Impossible de bloquer l'expéditeur
hu: Nem sikerült letiltani a feladót
id: Tidak dapat memblokir pengirim
it: Impossibile bloccare il mittente
ja: 差出人をブロックできませんでした
ka: გამომგზავნის დაბლოკვა ვერ მოხერხდა
ko: 보낸 사람을 차단하지 못했습니다.
nb: Kunne ikke blokkere avsender
nl: Kon afzender niet blokkeren
pl: Nie udało się zablokować nadawcy
pt: Não foi possível bloquear o remetente
pt_br: Não foi possível bloquear o remetente
ro: Expeditorul nu a putut fi blocat.
ru: Не удалось заблокировать отправителя
sk: Nepodarilo sa zablokovať odosielateľa
sl: Pošiljatelja ni bilo mogoče blokirati.
sv: Kunde inte blockera avsändare
tr: Gönderici engellenemedi
uk: Не вдалося заблокувати відправника

source: Could not move to folder. Folder may have been deleted or moved.
be: Немагчыма перамясціць у папку. Магчыма, папка была выдалена або перамешчана.
ca: No s'ha pogut moure a la carpeta. La carpeta pot haver estat eliminada o moguda.
cs: Nelze přesunout do složky. Složka mohla být smazána nebo přesunuta.
da: Kunne ikke flytte til mappen. Mappen kan være blevet slettet eller flyttet.
de: Der Ordner konnte nicht verschoben werden. Der Ordner wurde möglicherweise gelöscht oder bereits verschoben.
el: Δεν ήταν δυνατή η μετακίνηση στο φάκελο. Ο φάκελος ενδέχεται να έχει διαγραφεί ή μετακινηθεί.
es: No se pudo mover a la carpeta. Puede que la carpeta haya sido eliminada o movida.
es_419: No se pudo mover a la carpeta. Puede que la carpeta haya sido eliminada o movida.
fi: Kansioon siirtäminen epäonnistui. Kansio on saatettu poistaa tai siirtää.
fr: Impossible de déplacer le message dans le dossier. Le dossier a peut-être été supprimé ou déplacé.
hu: Nem sikerült a mappába helyezni. Lehet, hogy a mappát törölték vagy áthelyezték.
id: Tidak dapat memindahkan ke folder. Folder mungkin telah dihapus atau dipindahkan.
it: Impossibile spostare nella cartella. La cartella potrebbe essere stata eliminata o spostata.
ja: フォルダーに移動できませんでした。フォルダーが削除されたか、移動された可能性があります。
ka: საქაღალდეში გადატანა ვერ მოხერხდა. შესაძლოა, საქაღალდე წაიშალა ან გადატანილ იქნა.
ko: 폴더로 이동할 수 없습니다. 폴더가 삭제되었거나 이동했을 수 있습니다.
nb: Kunne ikke flytte til mappe. Mappen kan ha blitt slettet eller flyttet.
nl: Kon niet naar de map verplaatsen. De map is mogelijk verwijderd of verplaatst.
pl: Nie można przenieść do folderu. Folder mógł zostać usunięty lub przeniesiony.
pt: Não foi possível mover para a pasta. A pasta pode ter sido eliminada ou movida.
pt_br: Não foi possível mover para a pasta. A pasta pode ter sido excluída ou movida.
ro: Mutarea în folder nu s-a putut efectua. Este posibil ca folderul să fi fost șters sau mutat.
ru: Не удалось переместить в папку. Возможно, папка была удалена или перемещена.
sk: Nepodarilo sa presunúť do priečinka. Priečinok mohol byť vymazaný alebo presunutý.
sl: Premik v mapo ni uspel. Mapa je bila morda izbrisana ali premaknjena.
sv: Kunde inte flytta till mapp. Mapp kan ha tagits bort eller flyttats.
tr: Klasöre taşınamadı. Klasör silinmiş veya taşınmış olabilir.
uk: Не вдалося перемістити до теки. Теку, можливо, було видалено або переміщено.

source: Could not print requested e-mail
be: Немагчыма надрукаваць запытаны ліст
ca: No s'ha pogut imprimir el correu electrònic sol·licitat
cs: Požadovaný e-mail se nepodařilo vytisknout.
da: Kunne ikke udskrive den anmodede e-mail
de: Die angeforderte E-Mail konnte nicht gedruckt werden.
el: Δεν ήταν δυνατή η εκτύπωση του αιτούμενου email
es: No se pudo imprimir el correo electrónico solicitado
es_419: No se pudo imprimir el correo electrónico solicitado
fi: Pyydettyä sähköpostia ei voitu tulostaa.
fr: Impossible d'imprimer le message demandé
hu: Nem sikerült kinyomtatni a kért e-mailt
id: Tidak dapat mencetak email yang diminta
it: Impossibile stampare l'email richiesta
ja: 要求されたメールを印刷できませんでした
ka: მოთხოვნილი ელფოსტის დაბეჭდვა ვერ მოხერხდა
ko: 요청한 이메일을 인쇄할 수 없습니다.
nb: Kunne ikke skrive ut den forespurte e-posten
nl: Kon de gevraagde e-mail niet afdrukken
pl: Nie można wydrukować żądanej wiadomości e-mail
pt: Não foi possível imprimir o e-mail solicitado
pt_br: Não foi possível imprimir o e-mail solicitado
ro: E-mailul solicitat nu a putut fi imprimat.
ru: Не удалось распечатать запрошенное электронное письмо
sk: Nepodarilo sa vytlačiť požadovaný e-mail
sl: Zahtevane e-pošte ni bilo mogoče natisniti.
sv: Kunde inte skriva ut begärt e-postmeddelande
tr: İstenilen e-posta yazdırılamadı.
uk: Не вдалося роздрукувати запитаний електронний лист

source: Create a folder
be: Стварыць папку
ca: Crea una carpeta
cs: Vytvořit složku
da: Opret en mappe
de: Einen Ordner erstellen
el: Δημιουργία φακέλου
es: Crear una carpeta
es_419: Crear una carpeta
fi: Luo kansio
fr: Créer un dossier
hu: Mappa létrehozása
id: Buat folder
it: Crea una cartella
ja: フォルダを作成
ka: საქაღალდის შექმნა
ko: 폴더 만들기
nb: Opprett en mappe
nl: Nieuwe map aanmaken
pl: Utwórz folder
pt: Criar uma pasta
pt_br: Criar uma pasta
ro: Creare folder
ru: Создать папку
sk: Vytvoriť priečinok
sl: Ustvari mapo
sv: Skapa en mapp
tr: Klasör oluştur
uk: Створити теку
zh_hans: 新建文件夹
zh_hant: 新增資料夾
